[{"name":"Paris, France","details":"How Paris really came to be called The City of LightThe real reason for the citys name actually stems from the mid-17th century, when Louis XIV, otherwise","id":101,"img":"https://i.ibb.co/R6dbPgz/1.jpg","cost":50000},{"name":"Machu Picchu, Peru","details":"One of the most recently discovered ruins, the Incan ruins of Machu Picchu continue to astound historians, archaeologists and historical enthusiasts alike. A mystery of its real purpose surrounds the place and historians till date continue to debate on the matter.","id":102,"img":"https://i.ibb.co/h8HvDwj/2.jpg","cost":50000},{"name":"The Grand Canyon.","details":"Yellowstones Grand Canyon is one of the most iconic sites in the region, providing several stunning vistas as you go along. This almost 40 km long canyon is a large and the most famous canyon in Yellowstone. ","id":103,"img":"https://i.ibb.co/GsfHrsW/3.jpg","cost":50000},{"name":"New Zealand - The Land Where Adventures Wait","details":"New Zealand lies in the Pacific Ocean, to the southwest. New Zealand promises beautiful landscapes and serene, equally beautiful coastlines that you can drive along, listening to the sound of the surf.","id":104,"img":"https://i.ibb.co/0p0xWMz/4.jpg","cost":50000},{"name":"Colosseum, Rome.","details":"This was originally called the Flavian Amphitheatre and was mostly used as public entertainment arena. The Colosseum is one of the most famous attractions in Rome and is where most gladiatorial fights took place.","id":105,"img":"https://i.ibb.co/80bkGKH/5.jpg","cost":50000},{"name":"Bora Bora, French-Polynesia","details":"Welcome to the fantasy of a dreamy island with utmost perfectional beauty\"- This is how the pictures of Bora Bora entice you for a vacation.","id":106,"img":"https://i.ibb.co/HhhqDNG/6.jpg","cost":50000},{"name":"London, England","details":"Standing on the Thames River, London is the capital of England as well as the most populous city in Great Britain. The city is a confluence of the old and the new and is one of the top tourist destinations in the world","id":107,"img":"https://i.ibb.co/D4np535/7.jpg","cost":50000},{"name":"Great Barrier Reef","details":"Stretching for 2300 kilometres off the east coast of Australia, the Great Barrier Reef is one of natures greatest marvels. It is officially the biggest structure made by living organisms and can be seen","id":108,"img":"https://i.ibb.co/xDBwF3b/8.jpg","cost":50000},{"name":"Iceland","details":"Amongst the most coveted travel destinations, Iceland is one of the most surreal and magnificent countries in the world.","id":109,"img":"https://i.ibb.co/87Rf7Bh/9.jpg","cost":50000},{"name":"Maldives","details":"The Maldives, a tropical haven of immaculate beaches, are an archipelago of 1,192 coral islands grouped into natural atolls, out of which only a few are inhabited.","id":110,"img":"https://i.ibb.co/8c3Yzwq/10.jpg","cost":50000}]